{
    "frame": {
        "name": "Moldura",
        "description": "Moldura usada para alterar seu fundo de perfil."
    },
    "wood": {
        "name": "Madeira",
        "description": "Tronco de madeira cortada por uma machado. Para coletar utilize o comando `wood`!"
    },
    "wooden-plank": {
        "name": "Tábua de Madeira",
        "description": "Tábua de madeira processada por uma serra. Para criar este item utilize o comando `saw`!"
    },
    "coal": {
        "name": "Carvão",
        "description": "Pedaço de carvão usado para aquecer a fornalha e forjar barras de metais. Bônus ao minerar alguns mínérios com comando `mine`!"
    },
    "copper-ore": {
        "name": "Minério de Cobre",
        "description": "Minério de cobre minerado que pode ser forjado em uma barra. Para coletar utilize o comando `mine`!"
    },
    "copper-bar": {
        "name": "Barra de Cobre",
        "description": "Barra de cobre forjada com o minério e um pedaço de carvão. Para criar utilize o comando `forge`!"
    },
    "iron-ore": {
        "name": "Minério de Ferro",
        "description": "Minério de ferro minerado que pode ser forjado em uma barra. Para coletar utilize o comando `mine`!"
    },
    "iron-bar": {
        "name": "Barra de Ferro",
        "description": "Barra de Ferro forjada com o minério e um pedaço de carvão. Para criar utilize o comando `forge`!"
    },
    "gold-ore": {
        "name": "Minério de Ouro",
        "description": "Minério de ouro minerado que pode ser forjado em uma barra. Para coletar utilize o comando `mine`!"
    },
    "gold-bar": {
        "name": "Barra de Ouro",
        "description": "Barra de ouro forjada com o minério e um pedaço de carvão. Para criar utilize o comando `forge`!"
    },
    "cobalt-ore": {
        "name": "Minério de Cobalto",
        "description": "Minério de cobalto minerado que pode ser forjado em uma barra. Para coletar utilize o comando `mine`!"
    },
    "cobalt-bar": {
        "name": "Barra de Cobalto",
        "description": "Barra de cobalto forjada com o minério e um pedaço de carvão. Para criar utilize o comando `forge`!"
    },
    "scarecrow": {
        "name": "Espantalho",
        "description": "Um espantalho de pano que irá proteger sua plantação de ataques de aves!"
    },
    "fence": {
        "name": "Cerca de Madeira",
        "description": "Uma cerca de madeira que impede a entrada de animais selvagens em sua plantação!"
    },
    "energetic_1": {
        "name": "Energético Pequeno",
        "description": "Um pequeno frasco de energético que restaura um pouco de sua energia!"
    },
    "energetic_2": {
        "name": "Energético Médio",
        "description": "Um razoável energético de tamanho médio que restaura sua energia!"
    },
    "energetic_3": {
        "name": "Energético Grande",
        "description": "Um grande energético que restaura totalmente sua energia!"
    },
    "axe_1": {
        "name": "Machado",
        "description": "Machado comum para coleta de madeira! Usado com o comando `wood`"
    },
    "axe_2": {
        "name": "Machado de Cobre",
        "description": "Machado de cobre para coleta de madeira! Usado com o comando `wood`"
    },
    "axe_3": {
        "name": "Machado de Ferro",
        "description": "Machado de ferro para coleta de madeira! Usado com o comando `wood`"
    },
    "axe_4": {
        "name": "Machado de Ouro",
        "description": "Machado de ouro para coleta de madeira! Usado com o comando `wood`"
    },
    "axe_5": {
        "name": "Machado de Cobalto",
        "description": "Machado de cobalto para coleta de madeira! Usado com o comando `wood`"
    },
    "baits_1": {
        "name": "Iscas Básico",
        "description": "Caixa de iscas com iscas comuns para utilizar em sua pesca! Usado com o comando `fish`"
    },
    "baits_2": {
        "name": "Iscas Médio",
        "description": "Caixa de iscas com iscas médias para utilizar em sua pesca! Usado com o comando `fish`"
    },
    "baits_3": {
        "name": "Iscas Prêmio",
        "description": "Caixa com melhores iscas para utilizar em sua pesca! Usado com o comando `fish`"
    },
    "pickaxe_1": {
        "name": "Picareta",
        "description": "Picareta comum para mineração e coleta de minérios! Usado com o comando `mine`"
    },
    "pickaxe_2": {
        "name": "Picareta de Cobre",
        "description": "Picareta de cobre para mineração e coleta de minérios! Usado com o comando `mine`"
    },        
    "pickaxe_3": {
        "name": "Picareta de Ferro",
        "description": "Picareta de ferro para mineração e coleta de minérios! Usado com o comando `mine`"
    },
    "pickaxe_4": {
        "name": "Picareta de Ouro",
        "description": "Picareta de ouro para mineração e coleta de minérios! Usado com o comando `mine`"
    },
    "pickaxe_5": {
        "name": "Picareta de Cobalto",
        "description": "Picareta de cobalto para mineração e coleta de minérios! Usado com o comando `mine`"
    },
    "box_1": {
        "name": "Caixa Básica",
        "description": "Caixa básica que te dará com pequenas recompensas! Abra utilizando o comando `box`"
    },
    "box_2": {
        "name": "Caixa Comum",
        "description": "Caixa comum que te dará recompensas razoáveis! Abra utilizando o comando `box`"
    },
    "box_3": {
        "name": "Caixa Incomum",
        "description": "Caixa incomum que te dará boas recompensas! Abra utilizando o comando `box`"
    },
    "box_4": {
        "name": "Caixa Rara",
        "description": "Caixa rara que te dará ótimas recompensas! Abra utilizando o comando `box`"
    },
    "box_5": {
        "name": "Caixa Épica",
        "description": "Caixa Épica que te dará incríveis recompensas! Abra utilizando o comando `box`"
    },
    "fertilizer_1": {
        "name": "Fertilizante Básico",
        "description": "Um Fertilizante básico para ajudar em sua colheita, garante um aumento de 5% a 25%!"
    },
    "fertilizer_2": {
        "name": "Fertilizante Médio",
        "description": "Um Fertilizante médio que garante aumento rázoavel de 15% a 35% em sua colheita!"
    },
    "fertilizer_3": {
        "name": "Fertilizante Prêmio",
        "description": "O melhor dos Fertilizantes, garante um aumento de 25% a 50% em sua colheita!"
    },
    "fishing-net_1": {
        "name": "Rede de Pesca Pequena",
        "description": "Uma rede de pesca básica com tamanho pequeno, garante melhoria de 5% a 10% em sua pescaria!"
    },
    "fishing-net_2": {
        "name": "Rede de Pesca Média",
        "description": "Uma rede de pesca razoável, garante melhoria de 10% a 20% em sua pescaria!"
    },
    "fishing-net_3": {
        "name": "Rede de Pesca Grande",
        "description": "A maior rede de pesca para pegar peixes, garante melhoria de 15% a 30% em sua pescaria!"
    },
    "bomb_1": {
        "name": "Bomba Pequena",
        "description": "Um explosivo pequeno que abre pequenos buracos, te ajudará em sua mineração garantindo aumento de 5% a 10%!"
    },
    "bomb_2": {
        "name": "Bomba Média",
        "description": "Um explosivo médio que abre caminhos pela mina garantindo aumento em 10% a 15% em sua mineração!"
    },
    "bomb_3": {
        "name": "Bomba Grande",
        "description": "Um explosivo poderoso que abrirá grandes espaços e garantindo aumento de 15% a 25% em sua mineração!"
    }
}
